;---------------------------
; ARMADURA DA CRIANÇA DA ANARQUIA
;---------------------------

[KevlarArmor_DLC_Day30 X2ArmorTemplate]
FriendlyName="Armadura de Kevlar da Criança da Anarquia"
BriefSummary="Esta armadura básica consiste em proteção improvisada montada a partir de destroços e caches de armas da Resistência. Ela oferece proteção mínima contra as armas do ADVENT e é praticamente inútil contra as armas alienígenas."
TacticalText="<Bullet/> Todos os soldados recebem a armadura de Kevlar como parte de seu equipamento básico.\n<Bullet/> A pesquisa pode nos dar acesso a armaduras melhores; isso ajudará imensamente em combate."

[MediumPlatedArmor_DLC_Day30 X2ArmorTemplate]
FriendlyName="Armadura Predator da Criança da Anarquia"
FriendlyNamePlural="Armaduras Predator da Criança da Anarquia"
BriefSummary="Usando placas recuperadas de armaduras do ADVENT, este traje oferece maior proteção e capacidade adicional de inventário para nossos soldados."
TacticalText="<Bullet/> A Armadura Predator é uma armadura de peso médio baseada em peças recuperadas do ADVENT.\n<Bullet/> Como armadura de classe média, ela oferece um slot para um item adicional de inventário."

[LightPlatedArmor_DLC_Day30 X2ArmorTemplate]
FriendlyName="Traje Spider da Criança da Anarquia"
FriendlyNamePlural="Trajes Spider da Criança da Anarquia"
BriefSummary="A tecnologia de materiais do ADVENT nos levou a este traje leve, que mantém a proteção aumentada das placas do ADVENT, mas também melhora a mobilidade e monta um gancho de escalada para movimento rápido pelo campo de batalha."
TacticalText="<Bullet/> O Traje Spider adiciona mobilidade e aumenta a chance de levar tiros rasos em vez de tiros diretos.\n<Bullet/> O módulo de gancho permite que os soldados atravessem rapidamente o campo de batalha. Não consome uma ação para ser usado, mas tem um curto tempo de recarga."

[HeavyPlatedArmor_DLC_Day30 X2ArmorTemplate]
FriendlyName="Traje E.X.O. da Criança da Anarquia"
FriendlyNamePlural="Trajes E.X.O. da Criança da Anarquia"
BriefSummary="Esta armadura pesada combina placas reforçadas do ADVENT com um exoesqueleto motorizado, oferecendo proteção superior e resistência a danos, além de um lançador de foguetes montado no pulso. Com mais estudos, podemos desbloquear opções adicionais de armas pesadas para este traje."
TacticalText="<Bullet/> Como um sistema de armadura pesada, o Traje E.X.O. permite que o soldado monte uma arma pesada.\n<Bullet/> Inicialmente, apenas o Lançador de Foguetes está disponível; projetos adicionais de armas pesadas nos Laboratórios de Provas desbloquearão mais sistemas de armas pesadas para construção."

[MediumPoweredArmor_DLC_Day30 X2ArmorTemplate]
FriendlyName="Armadura Warden da Criança da Anarquia"
FriendlyNamePlural="Armaduras Warden da Criança da Anarquia"
BriefSummary="Nossa nova maestria da tecnologia Elerium alienígena nos levou à armadura definitiva de batalha: a Armadura Warden. Armadura movida a Elerium oferece uma sobrevivência e versatilidade sem precedentes na batalha contra inimigos alienígenas cada vez mais poderosos."
TacticalText="<Bullet/> A Armadura Warden é a melhor armadura de classe média disponível.\n<Bullet/> A Armadura Warden possui 2 slots para itens de inventário."

[LightPoweredArmor_DLC_Day30 X2ArmorTemplate]
FriendlyName="Traje Wraith da Criança da Anarquia"
FriendlyNamePlural="Trajes Wraith da Criança da Anarquia"
BriefSummary="A variante leve do nosso sistema de armadura movida a Elerium não só aumenta os reflexos e a velocidade de nossos soldados, como também incorpora uma tecnologia experimental de distorção dimensional, permitindo que o portador mude brevemente de fase dimensional e passe facilmente por obstáculos."
TacticalText="<Bullet/> O Traje Wraith adiciona mobilidade e aumenta a chance de levar tiros rasos em vez de tiros diretos.\n<Bullet/> O Traje Wraith tem um gancho montado no pulso.\n<Bullet/> O Traje Wraith permite que o portador passe diretamente através de paredes e obstáculos."

[HeavyPoweredArmor_DLC_Day30 X2ArmorTemplate]
FriendlyName="Traje W.A.R. da Criança da Anarquia"
FriendlyNamePlural="Trajes W.A.R. da Criança da Anarquia"
BriefSummary="Esta armadura pesada movida a Elerium concede resistência massiva a danos e sobrevivência, além de um ponto de montagem de arma pesada no pulso. O Traje W.A.R. também pode gerar cobertura temporária para aliados com sua poderosa tecnologia 'Shieldwall'."
TacticalText="<Bullet/> O Traje W.A.R. permite que o soldado monte uma arma pesada no pulso.\n<Bullet/> O Traje W.A.R. concede a habilidade 'Shieldwall', permitindo que o portador atue temporariamente como cobertura alta para os companheiros de esquadrão."

;----------------------------
; TECNOLOGIAS DA CRIANÇA DA ANARQUIA
;----------------------------

[EXOSuit_DLC_Day30 X2TechTemplate]
DisplayName="Traje E.X.O. da Criança da Anarquia"
Summary="Se combinarmos os protótipos de armaduras assistidas por energia com algumas das placas do ADVENT que recuperamos, poderíamos desenvolver uma variante pesada de nossa armadura reforçada. Mais importante ainda, poderíamos adicionar um ponto de montagem para armas pesadas diretamente à armadura, combinando capacidades defensivas e ofensivas significativas em um único traje."
CodeName="Stark"
LongDescription="Para os alienígenas, usar armas mais pesadas, ou mais delas, normalmente significa usar uma espécie alienígena maior e mais pesada para carregar o equipamento até o campo de batalha. Para nossas necessidades, temos que depender de algo mais prático. Tenho trabalhado em vários protótipos de armaduras assistidas por energia, que, pelo menos, devem proporcionar uma maneira para nossas tropas trazerem outra arma para o combate. Combinando esses protótipos com as placas de liga alienígena com as quais experimentamos anteriormente, a armadura deve ser incrivelmente durável, mais do que qualquer coisa que fornecemos às nossas tropas até agora. L. Shen."

[SpiderSuit_DLC_Day30 X2TechTemplate]
DisplayName="Traje Spider da Criança da Anarquia"
Summary="Registros fragmentados do mainframe destruído no QG da XCOM indicam que um protótipo inicial para um traje de armadura leve com gancho de escalada nunca foi concluído. Nossa recente maestria nos materiais alienígenas pode nos permitir reviver esse conceito."
CodeName="Fisher"
LongDescription="Com a variedade de ambientes em que nossas forças estão atualmente enfrentando o inimigo, precisamos dar a eles todas as oportunidades para obter uma vantagem tática no campo de batalha. Com isso em mente, nosso mais recente protótipo de armadura incorpora um mecanismo básico de ascensão assistida por energia capaz de impulsionar o usuário a alturas superiores a 10m com alto nível de estabilidade. O traje utiliza uma série de micro-motores servo-operando em sequência para ajudar a distribuir a carga pela armadura, com o efeito colateral de reflexos aprimorados para o portador. Embora o Central tenha feito referências vagas sobre o anterior oficial de ciência que serviu na XCOM, ele não parece interessado em discutir os esforços dela comigo diretamente. Eu suspeito que o design do gancho tenha sido algo que ela criou em colaboração com meu pai antes da queda da XCOM. L. Shen."

[WraithSuit_DLC_Day30 X2TechTemplate]
DisplayName="Traje Wraith da Criança da Anarquia"
Summary="Tendo visto os alienígenas manipulando campos psíquicos para vários propósitos, teorizamos que pode ser possível atravessar as limitações físicas do nosso mundo, desenvolvendo um campo psíquico incorporado a um traje de armadura leve especialmente projetado."
CodeName="Loki"
LongDescription="Embora estejamos aprendendo mais sobre os variados usos dos alienígenas para os campos de energia psíquica que eles manipulam, até agora não passamos muito tempo tentando aproveitar essas capacidades para nossos próprios fins. O acesso direto ao bioma alienígena que chamamos de 'Codex' nos deu uma visão muito melhor da natureza da Psionica do que qualquer experimentação anterior. O Codex tem a habilidade única de passar não apenas por objetos físicos, mas entre mundos e, teoricamente, dimensões. As possíveis implicações dessa habilidade são de deixar a mente confusa, mas é seguro dizer que não recomendarei que o Comandante persiga esse avanço. No entanto, há outras áreas de interesse relacionadas ao Codex. Durante nossos testes, concebemos a possibilidade de que o pulso Psíquico pudesse ser desviado ou disperso através de um campo eletromagnético integrado em um traje de armadura. Isso criaria efetivamente uma brecha enfraquecida por toda a armadura, permitindo que o portador passe por objetos dentro da nossa própria dimensão. O protótipo é estável, mas os testes de campo ainda estão em andamento. L. Shen."

[WARSuit_DLC_Day30 X2TechTemplate]
DisplayName="Traje W.A.R. da Criança da Anarquia"
Summary="Ao harnessar o poder do Elerium, pode ser possível criar um novo traje de armadura pesada assistida por energia capaz de gerar um campo de força defensivo semelhante ao utilizado nas naves alienígenas."
CodeName="Titan"
LongDescription="Com nosso fornecimento de cristais de Elerium limitado pelo que nossas tropas conseguem recuperar em campo, hesitei em recomendar que os comprometermos com um único projeto exclusivamente. No entanto, após os eventos recentes, parece que precisamos desenvolver um traje de armadura que ultrapasse a durabilidade e resistência de qualquer um dos nossos projetos anteriores. Para isso, integramos uma célula de energia baseada em Elerium em um dos nossos quadros mais pesados. Com a incrível capacidade de energia do Elerium, a armadura agora pode sustentar o uso de um campo de força autossuficiente. Em termos simples, espelhamos as tecnologias mais comumente usadas pelos alienígenas para a defesa de suas naves, fundindo-as com uma plataforma que nossas tropas podem implantar em campo. Espero grandes coisas dessa unidade. L. Shen."

;----------------------------
; Armadura Convencional Masculina
;----------------------------

[DLC_30_Torso_M X2BodyPartTemplate]
DisplayName="Nu"

[DLC_30_Torso_A_M X2BodyPartTemplate]
DisplayName="Peitoral"

[DLC_30_Torso_A2_M X2BodyPartTemplate]
DisplayName="Peitoral com Espinhos e Correias"

[DLC_30_Torso_B_M X2BodyPartTemplate]
DisplayName="Colete Spider com Corrente"

[DLC_30_Torso_B2_M X2BodyPartTemplate]
DisplayName="Colete XCOM com Faca"

[DLC_30_Torso_B3_M X2BodyPartTemplate]
DisplayName="Colete Caçador de Chryssalid com Ombreiras Espinhentas"

[DLC_30_Arms_Left_Bare_M X2BodyPartTemplate]
DisplayName="Antebraço Nu"

[DLC_30_Arms_Right_Bare_M X2BodyPartTemplate]
DisplayName="Antebraço Nu"

[DLC_30_Arms_Left_A_M X2BodyPartTemplate]
DisplayName="Luvas de Munição"

[DLC_30_Arms_Right_A_M X2BodyPartTemplate]
DisplayName="Luvas de Munição"

[DLC_30_Arms_Left_B_M X2BodyPartTemplate]
DisplayName="Soco Inglês"

[DLC_30_Arms_Right_B_M X2BodyPartTemplate]
DisplayName="Soco Inglês"

[DLC_30_Arms_Left_C_M X2BodyPartTemplate]
DisplayName="Correias de Couro"

[DLC_30_Arms_Right_C_M X2BodyPartTemplate]
DisplayName="Correias de Couro"

[DLC_30_Arms_Left_D_M X2BodyPartTemplate]
DisplayName="Luvas com Espinhos"

[DLC_30_Arms_Right_D_M X2BodyPartTemplate]
DisplayName="Luvas com Espinhos"

[DLC_30_Shoulder_Left_Bare_M X2BodyPartTemplate]
DisplayName="Ombro Nu"

[DLC_30_Shoulder_Right_Bare_M X2BodyPartTemplate]
DisplayName="Ombro Nu"

[DLC_30_Shoulder_Left_A_M X2BodyPartTemplate]
DisplayName="Pauldron"

[DLC_30_Shoulder_Right_A_M X2BodyPartTemplate]
DisplayName="Pauldron"

[DLC_30_Shoulder_Left_B_M X2BodyPartTemplate]
DisplayName="Pauldron com Espinhos"

[DLC_30_Shoulder_Right_B_M X2BodyPartTemplate]
DisplayName="Pauldron com Espinhos"

[DLC_30_Shoulder_Left_C_M X2BodyPartTemplate]
DisplayName="Proteção de Ombro com Penas"

[DLC_30_Shoulder_Right_C_M X2BodyPartTemplate]
DisplayName="Proteção de Ombro com Penas"

[DLC_30_Shoulder_Left_D_M X2BodyPartTemplate]
DisplayName="Proteção de Ombro com Pauldron"

[DLC_30_Shoulder_Right_D_M X2BodyPartTemplate]
DisplayName="Proteção de Ombro com Pauldron"

[DLC_30_Legs_A_M X2BodyPartTemplate]
DisplayName="Calças Cargo com Armadura Pesada"

[DLC_30_Legs_B_M X2BodyPartTemplate]
DisplayName="Calças com Revestimento Anti-explosão"

[DLC_30_Legs_C_M X2BodyPartTemplate]
DisplayName="Calças Cargo com Armadura Leve"

[DLC_30_Legs_D_M X2BodyPartTemplate]
DisplayName="Calças Rockstar"

[DLC_30_Legs_E_M X2BodyPartTemplate]
DisplayName="Hot Pants"

[DLC_30_Legs_F_M X2BodyPartTemplate]
DisplayName="Shorts com Revestimento Anti-explosão"

[DLC_30_Legs_G_M X2BodyPartTemplate]
DisplayName="Shorts"

;----------------------------
; Armadura Convencional Feminina
;----------------------------

[DLC_30_Torso_F X2BodyPartTemplate]
DisplayName="Nu"

[DLC_30_Torso_A_F X2BodyPartTemplate]
DisplayName="Peitoral"

[DLC_30_Torso_A2_F X2BodyPartTemplate]
DisplayName="Peitoral com Espinhos e Correias"

[DLC_30_Torso_B_F X2BodyPartTemplate]
DisplayName="Colete Spider com Corrente"

[DLC_30_Torso_B2_F X2BodyPartTemplate]
DisplayName="Colete XCOM com Faca"

[DLC_30_Torso_B3_F X2BodyPartTemplate]
DisplayName="Colete Caçador de Chryssalid com Ombreiras Espinhentas"

[DLC_30_Arms_Left_Bare_F X2BodyPartTemplate]
DisplayName="Antebraço Nu"

[DLC_30_Arms_Right_Bare_F X2BodyPartTemplate]
DisplayName="Antebraço Nu"

[DLC_30_Arms_Left_A_F X2BodyPartTemplate]
DisplayName="Luvas de Munição"

[DLC_30_Arms_Right_A_F X2BodyPartTemplate]
DisplayName="Luvas de Munição"

[DLC_30_Arms_Left_B_F X2BodyPartTemplate]
DisplayName="Soco Inglês"

[DLC_30_Arms_Right_B_F X2BodyPartTemplate]
DisplayName="Soco Inglês"

[DLC_30_Arms_Left_C_F X2BodyPartTemplate]
DisplayName="Correias de Couro"

[DLC_30_Arms_Right_C_F X2BodyPartTemplate]
DisplayName="Correias de Couro"

[DLC_30_Arms_Left_D_F X2BodyPartTemplate]
DisplayName="Luvas com Espinhos"

[DLC_30_Arms_Right_D_F X2BodyPartTemplate]
DisplayName="Luvas com Espinhos"

[DLC_30_Shoulder_Left_Bare_F X2BodyPartTemplate]
DisplayName="Ombro Nu"

[DLC_30_Shoulder_Right_Bare_F X2BodyPartTemplate]
DisplayName="Ombro Nu"

[DLC_30_Shoulder_Left_A_F X2BodyPartTemplate]
DisplayName="Pauldron"

[DLC_30_Shoulder_Right_A_F X2BodyPartTemplate]
DisplayName="Pauldron"

[DLC_30_Shoulder_Left_B_F X2BodyPartTemplate]
DisplayName="Pauldron com Espinhos"

[DLC_30_Shoulder_Right_B_F X2BodyPartTemplate]
DisplayName="Pauldron com Espinhos"

[DLC_30_Shoulder_Left_C_F X2BodyPartTemplate]
DisplayName="Proteção de Ombro com Penas"

[DLC_30_Shoulder_Right_C_F X2BodyPartTemplate]
DisplayName="Proteção de Ombro com Penas"

[DLC_30_Shoulder_Left_D_F X2BodyPartTemplate]
DisplayName="Proteção de Ombro com Pauldron"

[DLC_30_Shoulder_Right_D_F X2BodyPartTemplate]
DisplayName="Proteção de Ombro com Pauldron"

[DLC_30_Legs_A_F X2BodyPartTemplate]
DisplayName="Calças Cargo com Armadura Pesada"

[DLC_30_Legs_B_F X2BodyPartTemplate]
DisplayName="Calças com Revestimento Anti-explosão"

[DLC_30_Legs_C_F X2BodyPartTemplate]
DisplayName="Calças Cargo com Armadura Leve"

[DLC_30_Legs_D_F X2BodyPartTemplate]
DisplayName="Calças Rockstar"

[DLC_30_Legs_E_F X2BodyPartTemplate]
DisplayName="Hot Pants"

[DLC_30_Legs_F_F X2BodyPartTemplate]
DisplayName="Shorts com Revestimento Anti-explosão"

[DLC_30_Legs_G_F X2BodyPartTemplate]
DisplayName="Shorts"

;----------------------------
; Armadura Plated Light Masculina
;----------------------------

[DLC_30_Arms_Left_PltLt_A_M X2BodyPartTemplate]
DisplayName="Grapple"

[DLC_30_Arms_Right_PltLt_Bare_M X2BodyPartTemplate]
DisplayName="Antebraço Nu"

[DLC_30_Arms_Right_PltLt_A_M X2BodyPartTemplate]
DisplayName="Luvas de Munição"

[DLC_30_Arms_Right_PltLt_B_M X2BodyPartTemplate]
DisplayName="Soco Inglês"

[DLC_30_Arms_Right_PltLt_C_M X2BodyPartTemplate]
DisplayName="Correias de Couro"

[DLC_30_Arms_Right_PltLt_D_M X2BodyPartTemplate]
DisplayName="Luvas com Espinhos"

[DLC_30_Shoulder_Left_PltLt_Bare_M X2BodyPartTemplate]
DisplayName="Ombro Nu"

[DLC_30_Shoulder_Right_PltLt_Bare_M X2BodyPartTemplate]
DisplayName="Ombro Nu"

[DLC_30_Shoulder_Left_PltLt_A_M X2BodyPartTemplate]
DisplayName="Pauldron"

[DLC_30_Shoulder_Right_PltLt_A_M X2BodyPartTemplate]
DisplayName="Pauldron"

[DLC_30_Shoulder_Left_PltLt_B_M X2BodyPartTemplate]
DisplayName="Pauldron com Espinhos"

[DLC_30_Shoulder_Right_PltLt_B_M X2BodyPartTemplate]
DisplayName="Pauldron com Espinhos"

[DLC_30_Shoulder_Left_PltLt_C_M X2BodyPartTemplate]
DisplayName="Proteção de Ombro com Penas"

[DLC_30_Shoulder_Right_PltLt_C_M X2BodyPartTemplate]
DisplayName="Proteção de Ombro com Penas"

[DLC_30_Shoulder_Left_PltLt_D_M X2BodyPartTemplate]
DisplayName="Proteção de Ombro com Pauldron"

[DLC_30_Shoulder_Right_PltLt_D_M X2BodyPartTemplate]
DisplayName="Proteção de Ombro com Pauldron"

[DLC_30_PltLgt_Torso_A_M X2BodyPartTemplate]
DisplayName="Viúva Negra"

[DLC_30_PltLgt_Legs_A_M X2BodyPartTemplate]
DisplayName="Viúva Negra A"

[DLC_30_PltLgt_Legs_B_M X2BodyPartTemplate]
DisplayName="Viúva Negra B"

[DLC_30_PltLgt_Legs_C_M X2BodyPartTemplate]
DisplayName="Viúva Negra C"

;----------------------------
; Armadura Plated Light Feminina
;----------------------------

[DLC_30_Arms_Left_PltLt_A_F X2BodyPartTemplate]
DisplayName="Grapple"

[DLC_30_Arms_Right_PltLt_Bare_F X2BodyPartTemplate]
DisplayName="Antebraço Nu"

[DLC_30_Arms_Right_PltLt_A_F X2BodyPartTemplate]
DisplayName="Luvas de Munição"

[DLC_30_Arms_Right_PltLt_B_F X2BodyPartTemplate]
DisplayName="Soco Inglês"

[DLC_30_Arms_Right_PltLt_C_F X2BodyPartTemplate]
DisplayName="Correias de Couro"

[DLC_30_Arms_Right_PltLt_D_F X2BodyPartTemplate]
DisplayName="Luvas com Espinhos"

[DLC_30_Shoulder_Left_PltLt_Bare_F X2BodyPartTemplate]
DisplayName="Ombro Nu"

[DLC_30_Shoulder_Right_PltLt_Bare_F X2BodyPartTemplate]
DisplayName="Ombro Nu"

[DLC_30_Shoulder_Left_PltLt_A_F X2BodyPartTemplate]
DisplayName="Pauldron"

[DLC_30_Shoulder_Right_PltLt_A_F X2BodyPartTemplate]
DisplayName="Pauldron"

[DLC_30_Shoulder_Left_PltLt_B_F X2BodyPartTemplate]
DisplayName="Pauldron com Espinhos"

[DLC_30_Shoulder_Right_PltLt_B_F X2BodyPartTemplate]
DisplayName="Pauldron com Espinhos"

[DLC_30_Shoulder_Left_PltLt_C_F X2BodyPartTemplate]
DisplayName="Proteção de Ombro com Penas"

[DLC_30_Shoulder_Right_PltLt_C_F X2BodyPartTemplate]
DisplayName="Proteção de Ombro com Penas"

[DLC_30_Shoulder_Left_PltLt_D_F X2BodyPartTemplate]
DisplayName="Proteção de Ombro com Pauldron"

[DLC_30_Shoulder_Right_PltLt_D_F X2BodyPartTemplate]
DisplayName="Proteção de Ombro com Pauldron"

[DLC_30_PltLgt_Torso_A_F X2BodyPartTemplate]
DisplayName="Viúva Negra"

[DLC_30_PltLgt_Legs_A_F X2BodyPartTemplate]
DisplayName="Viúva Negra A"

[DLC_30_PltLgt_Legs_B_F X2BodyPartTemplate]
DisplayName="Viúva Negra B"

[DLC_30_PltLgt_Legs_C_F X2BodyPartTemplate]
DisplayName="Viúva Negra C"

;----------------------------
; Armadura Plated Medium Masculina
;----------------------------

[DLC_30_Arms_Left_Plt_Bare_M X2BodyPartTemplate]
DisplayName="Antebraço Nu"

[DLC_30_Arms_Right_Plt_Bare_M X2BodyPartTemplate]
DisplayName="Antebraço Nu"

[DLC_30_Arms_Left_Plt_A_M X2BodyPartTemplate]
DisplayName="Luvas de Munição"

[DLC_30_Arms_Right_Plt_A_M X2BodyPartTemplate]
DisplayName="Luvas de Munição"

[DLC_30_Arms_Left_Plt_B_M X2BodyPartTemplate]
DisplayName="Soco Inglês"

[DLC_30_Arms_Right_Plt_B_M X2BodyPartTemplate]
DisplayName="Soco Inglês"

[DLC_30_Arms_Left_Plt_C_M X2BodyPartTemplate]
DisplayName="Correias de Couro"

[DLC_30_Arms_Right_Plt_C_M X2BodyPartTemplate]
DisplayName="Correias de Couro"

[DLC_30_Arms_Left_Plt_D_M X2BodyPartTemplate]
DisplayName="Luvas com Espinhos"

[DLC_30_Arms_Right_Plt_D_M X2BodyPartTemplate]
DisplayName="Luvas com Espinhos"

[DLC_30_Shoulder_Left_Plt_Bare_M X2BodyPartTemplate]
DisplayName="Ombro Nu"

[DLC_30_Shoulder_Right_Plt_Bare_M X2BodyPartTemplate]
DisplayName="Ombro Nu"

[DLC_30_Shoulder_Left_Plt_A_M X2BodyPartTemplate]
DisplayName="Pauldron"

[DLC_30_Shoulder_Right_Plt_A_M X2BodyPartTemplate]
DisplayName="Pauldron"

[DLC_30_Shoulder_Left_Plt_B_M X2BodyPartTemplate]
DisplayName="Pauldron com Espinhos"

[DLC_30_Shoulder_Right_Plt_B_M X2BodyPartTemplate]
DisplayName="Pauldron com Espinhos"

[DLC_30_Shoulder_Left_Plt_C_M X2BodyPartTemplate]
DisplayName="Proteção de Ombro com Penas"

[DLC_30_Shoulder_Right_Plt_C_M X2BodyPartTemplate]
DisplayName="Proteção de Ombro com Penas"

[DLC_30_Shoulder_Left_Plt_D_M X2BodyPartTemplate]
DisplayName="Proteção de Ombro com Pauldron"

[DLC_30_Shoulder_Right_Plt_D_M X2BodyPartTemplate]
DisplayName="Proteção de Ombro com Pauldron"

[DLC_30_PltMed_Torso_A_M X2BodyPartTemplate]
DisplayName="Cougar"

[DLC_30_PltMed_Legs_A_M X2BodyPartTemplate]
DisplayName="Cougar A"

[DLC_30_PltMed_Legs_B_M X2BodyPartTemplate]
DisplayName="Cougar B"

[DLC_30_PltMed_Legs_C_M X2BodyPartTemplate]
DisplayName="Cougar C"

;----------------------------
; Armadura Plated Medium Feminina
;----------------------------

;----------------------------
; Armadura Plated Medium Feminina
;----------------------------

[DLC_30_Arms_Left_Plt_Bare_F X2BodyPartTemplate]
DisplayName="Antebraço Nu"

[DLC_30_Arms_Right_Plt_Bare_F X2BodyPartTemplate]
DisplayName="Antebraço Nu"

[DLC_30_Arms_Left_Plt_A_F X2BodyPartTemplate]
DisplayName="Luvas de Munição"

[DLC_30_Arms_Right_Plt_A_F X2BodyPartTemplate]
DisplayName="Luvas de Munição"

[DLC_30_Arms_Left_Plt_B_F X2BodyPartTemplate]
DisplayName="Soco Inglês"

[DLC_30_Arms_Right_Plt_B_F X2BodyPartTemplate]
DisplayName="Soco Inglês"

[DLC_30_Arms_Left_Plt_C_F X2BodyPartTemplate]
DisplayName="Correias de Couro"

[DLC_30_Arms_Right_Plt_C_F X2BodyPartTemplate]
DisplayName="Correias de Couro"

[DLC_30_Arms_Left_Plt_D_F X2BodyPartTemplate]
DisplayName="Luvas com Espinhos"

[DLC_30_Arms_Right_Plt_D_F X2BodyPartTemplate]
DisplayName="Luvas com Espinhos"

[DLC_30_Shoulder_Left_Plt_Bare_F X2BodyPartTemplate]
DisplayName="Ombro Nu"

[DLC_30_Shoulder_Right_Plt_Bare_F X2BodyPartTemplate]
DisplayName="Ombro Nu"

[DLC_30_Shoulder_Left_Plt_A_F X2BodyPartTemplate]
DisplayName="Pauldron"

[DLC_30_Shoulder_Right_Plt_A_F X2BodyPartTemplate]
DisplayName="Pauldron"

[DLC_30_Shoulder_Left_Plt_B_F X2BodyPartTemplate]
DisplayName="Pauldron com Espinhos"

[DLC_30_Shoulder_Right_Plt_B_F X2BodyPartTemplate]
DisplayName="Pauldron com Espinhos"

[DLC_30_Shoulder_Left_Plt_C_F X2BodyPartTemplate]
DisplayName="Proteção de Ombro com Penas"

[DLC_30_Shoulder_Right_Plt_C_F X2BodyPartTemplate]
DisplayName="Proteção de Ombro com Penas"

[DLC_30_Shoulder_Left_Plt_D_F X2BodyPartTemplate]
DisplayName="Proteção de Ombro com Pauldron"

[DLC_30_Shoulder_Right_Plt_D_F X2BodyPartTemplate]
DisplayName="Proteção de Ombro com Pauldron"

[DLC_30_PltMed_Torso_A_F X2BodyPartTemplate]
DisplayName="Cougar"

[DLC_30_PltMed_Legs_A_F X2BodyPartTemplate]
DisplayName="Cougar A"

[DLC_30_PltMed_Legs_B_F X2BodyPartTemplate]
DisplayName="Cougar B"

[DLC_30_PltMed_Legs_C_F X2BodyPartTemplate]
DisplayName="Cougar C"

;----------------------------
; Armadura Plated Heavy Masculina
;----------------------------

[DLC_30_Arms_Left_PltHvy_A_M X2BodyPartTemplate]
DisplayName="Estrutura de Carga A"

[DLC_30_Arms_Right_PltHvy_A_M X2BodyPartTemplate]
DisplayName="Estrutura de Carga A"

[DLC_30_Arms_Left_PltHvy_B_M X2BodyPartTemplate]
DisplayName="Estrutura de Carga B"

[DLC_30_Arms_Right_PltHvy_B_M X2BodyPartTemplate]
DisplayName="Estrutura de Carga B"

[DLC_30_Shoulder_Left_PltHvy_Bare_M X2BodyPartTemplate]
DisplayName="Ombro Nu"

[DLC_30_Shoulder_Right_PltHvy_Bare_M X2BodyPartTemplate]
DisplayName="Ombro Nu"

[DLC_30_Shoulder_Left_PltHvy_A_M X2BodyPartTemplate]
DisplayName="Pauldron"

[DLC_30_Shoulder_Right_PltHvy_A_M X2BodyPartTemplate]
DisplayName="Pauldron"

[DLC_30_Shoulder_Left_PltHvy_B_M X2BodyPartTemplate]
DisplayName="Pauldron com Espinhos"

[DLC_30_Shoulder_Right_PltHvy_B_M X2BodyPartTemplate]
DisplayName="Pauldron com Espinhos"

[DLC_30_Shoulder_Left_PltHvy_C_M X2BodyPartTemplate]
DisplayName="Proteção de Ombro com Penas"

[DLC_30_Shoulder_Right_PltHvy_C_M X2BodyPartTemplate]
DisplayName="Proteção de Ombro com Penas"

[DLC_30_Shoulder_Left_PltHvy_D_M X2BodyPartTemplate]
DisplayName="Proteção de Ombro com Pauldron"

[DLC_30_Shoulder_Right_PltHvy_D_M X2BodyPartTemplate]
DisplayName="Proteção de Ombro com Pauldron"

[DLC_30_PltHvy_Torso_A_M X2BodyPartTemplate]
DisplayName="Ram"

[DLC_30_PltHvy_Legs_A_M X2BodyPartTemplate]
DisplayName="Ram A"

[DLC_30_PltHvy_Legs_B_M X2BodyPartTemplate]
DisplayName="Ram B"

[DLC_30_PltHvy_Legs_C_M X2BodyPartTemplate]
DisplayName="Ram C"

;----------------------------
; Armadura Plated Heavy Feminina
;----------------------------

[DLC_30_Arms_Left_PltHvy_A_F X2BodyPartTemplate]
DisplayName="Estrutura de Carga A"

[DLC_30_Arms_Right_PltHvy_A_F X2BodyPartTemplate]
DisplayName="Estrutura de Carga A"

[DLC_30_Arms_Left_PltHvy_B_F X2BodyPartTemplate]
DisplayName="Estrutura de Carga B"

[DLC_30_Arms_Right_PltHvy_B_F X2BodyPartTemplate]
DisplayName="Estrutura de Carga B"

[DLC_30_Shoulder_Left_PltHvy_Bare_F X2BodyPartTemplate]
DisplayName="Ombro Nu"

[DLC_30_Shoulder_Right_PltHvy_Bare_F X2BodyPartTemplate]
DisplayName="Ombro Nu"

[DLC_30_Shoulder_Left_PltHvy_A_F X2BodyPartTemplate]
DisplayName="Pauldron"

[DLC_30_Shoulder_Right_PltHvy_A_F X2BodyPartTemplate]
DisplayName="Pauldron"

[DLC_30_Shoulder_Left_PltHvy_B_F X2BodyPartTemplate]
DisplayName="Pauldron com Espinhos"

[DLC_30_Shoulder_Right_PltHvy_B_F X2BodyPartTemplate]
DisplayName="Pauldron com Espinhos"

[DLC_30_Shoulder_Left_PltHvy_C_F X2BodyPartTemplate]
DisplayName="Proteção de Ombro com Penas"

[DLC_30_Shoulder_Right_PltHvy_C_F X2BodyPartTemplate]
DisplayName="Proteção de Ombro com Penas"

[DLC_30_Shoulder_Left_PltHvy_D_F X2BodyPartTemplate]
DisplayName="Proteção de Ombro com Pauldron"

[DLC_30_Shoulder_Right_PltHvy_D_F X2BodyPartTemplate]
DisplayName="Proteção de Ombro com Pauldron"

[DLC_30_PltHvy_Torso_A_F X2BodyPartTemplate]
DisplayName="Ram"

[DLC_30_PltHvy_Legs_A_F X2BodyPartTemplate]
DisplayName="Ram A"

[DLC_30_PltHvy_Legs_B_F X2BodyPartTemplate]
DisplayName="Ram B"

[DLC_30_PltHvy_Legs_C_F X2BodyPartTemplate]
DisplayName="Ram C"

;----------------------------
; Armadura Powered Light Masculina
;----------------------------

[DLC_30_PwrLgt_Torso_A_M X2BodyPartTemplate]
DisplayName="Sem Decalques"

[DLC_30_PwrLgt_Torso_B_M X2BodyPartTemplate]
DisplayName="Caveira de Aranha"

[DLC_30_PwrLgt_Torso_C_M X2BodyPartTemplate]
DisplayName="Anjo"

[DLC_30_PWrLgt_Arms_A_M X2BodyPartTemplate]
DisplayName="Sem Decalques"

[DLC_30_PWrLgt_Arms_B_M X2BodyPartTemplate]
DisplayName="Caveira de Aranha"

[DLC_30_PWrLgt_Arms_C_M X2BodyPartTemplate]
DisplayName="Anjo"

[DLC_30_PWrLgt_Arms_D_M X2BodyPartTemplate]
DisplayName="Ombro Blindado Único"

[DLC_30_PWrLgt_Arms_E_M X2BodyPartTemplate]
DisplayName="Ombros Nus"

[DLC_30_PwrLgt_Legs_A_M X2BodyPartTemplate]
DisplayName="Sem Decalques"

[DLC_30_PwrLgt_Legs_B_M X2BodyPartTemplate]
DisplayName="Caveira de Aranha"

[DLC_30_PwrLgt_Legs_C_M X2BodyPartTemplate]
DisplayName="Anjo"

;----------------------------
; Armadura Powered Light Feminina
;----------------------------

[DLC_30_PwrLgt_Torso_A_F X2BodyPartTemplate]
DisplayName="Sem Decalques"

[DLC_30_PwrLgt_Torso_B_F X2BodyPartTemplate]
DisplayName="Caveira de Aranha"

[DLC_30_PwrLgt_Torso_C_F X2BodyPartTemplate]
DisplayName="Anjo"

[DLC_30_PWrLgt_Arms_A_F X2BodyPartTemplate]
DisplayName="Sem Decalques"

[DLC_30_PWrLgt_Arms_B_F X2BodyPartTemplate]
DisplayName="Caveira de Aranha"

[DLC_30_PWrLgt_Arms_C_F X2BodyPartTemplate]
DisplayName="Anjo"

[DLC_30_PWrLgt_Arms_D_F X2BodyPartTemplate]
DisplayName="Ombro Blindado Único"

[DLC_30_PWrLgt_Arms_E_F X2BodyPartTemplate]
DisplayName="Ombros Nus"

[DLC_30_PwrLgt_Legs_A_F X2BodyPartTemplate]
DisplayName="Sem Decalques"

[DLC_30_PwrLgt_Legs_B_F X2BodyPartTemplate]
DisplayName="Caveira de Aranha"

[DLC_30_PwrLgt_Legs_C_F X2BodyPartTemplate]
DisplayName="Anjo"

;----------------------------
; Armadura Powered Medium Masculina
;----------------------------

[DLC_30_PwrMed_Torso_A_M X2BodyPartTemplate]
DisplayName="Sem Decalques"

[DLC_30_PwrMed_Torso_B_M X2BodyPartTemplate]
DisplayName="XCOM"

[DLC_30_PwrMed_Torso_C_M X2BodyPartTemplate]
DisplayName="Esqueleto"

[DLC_30_PWrMed_Arms_A_M X2BodyPartTemplate]
DisplayName="Sem Decalques"

[DLC_30_PWrMed_Arms_B_M X2BodyPartTemplate]
DisplayName="XCOM"

[DLC_30_PWrMed_Arms_C_M X2BodyPartTemplate]
DisplayName="Esqueleto"

[DLC_30_PWrMed_Arms_D_M X2BodyPartTemplate]
DisplayName="Protetor de Ombro A"

[DLC_30_PWrMed_Arms_E_M X2BodyPartTemplate]
DisplayName="Protetor de Ombro B"

[DLC_30_PwrMed_Legs_A_M X2BodyPartTemplate]
DisplayName="Sem Decalques"

[DLC_30_PwrMed_Legs_B_M X2BodyPartTemplate]
DisplayName="XCOM"

[DLC_30_PwrMed_Legs_C_M X2BodyPartTemplate]
DisplayName="Esqueleto"

;----------------------------
; Armadura Powered Medium Feminina
;----------------------------

[DLC_30_PwrMed_Torso_A_F X2BodyPartTemplate]
DisplayName="Sem Decalques"

[DLC_30_PwrMed_Torso_B_F X2BodyPartTemplate]
DisplayName="XCOM"

[DLC_30_PwrMed_Torso_C_F X2BodyPartTemplate]
DisplayName="Esqueleto"

[DLC_30_PWrMed_Arms_A_F X2BodyPartTemplate]
DisplayName="Sem Decalques"

[DLC_30_PWrMed_Arms_B_F X2BodyPartTemplate]
DisplayName="XCOM"

[DLC_30_PWrMed_Arms_C_F X2BodyPartTemplate]
DisplayName="Esqueleto"

[DLC_30_PWrMed_Arms_D_F X2BodyPartTemplate]
DisplayName="Protetor de Ombro A"

[DLC_30_PWrMed_Arms_E_F X2BodyPartTemplate]
DisplayName="Protetor de Ombro B"

[DLC_30_PwrMed_Legs_A_F X2BodyPartTemplate]
DisplayName="Sem Decalques"

[DLC_30_PwrMed_Legs_B_F X2BodyPartTemplate]
DisplayName="XCOM"

[DLC_30_PwrMed_Legs_C_F X2BodyPartTemplate]
DisplayName="Esqueleto"

;----------------------------
; Powered Heavy Male
;----------------------------

[DLC_30_PwrHvy_Torso_A_M X2BodyPartTemplate]
DisplayName="Sem Decalques"

[DLC_30_PwrHvy_Torso_B_M X2BodyPartTemplate]
DisplayName="Gárgula"

[DLC_30_PwrHvy_Torso_C_M X2BodyPartTemplate]
DisplayName="Duende"

[DLC_30_PWrHvy_Arms_A_M X2BodyPartTemplate]
DisplayName="Sem Decalques"

[DLC_30_PWrHvy_Arms_B_M X2BodyPartTemplate]
DisplayName="Gárgula"

[DLC_30_PWrHvy_Arms_C_M X2BodyPartTemplate]
DisplayName="Duende"

[DLC_30_PWrHvy_Arms_D_M X2BodyPartTemplate]
DisplayName="Protetor de Ombro A"

[DLC_30_PWrHvy_Arms_E_M X2BodyPartTemplate]
DisplayName="Protetor de Ombro B"

[DLC_30_PwrHvy_Legs_A_M X2BodyPartTemplate]
DisplayName="Sem Decalques"

[DLC_30_PwrHvy_Legs_B_M X2BodyPartTemplate]
DisplayName="Gárgula"

[DLC_30_PwrHvy_Legs_C_M X2BodyPartTemplate]
DisplayName="Duende"

;----------------------------
; Powered Heavy Female
;----------------------------

[DLC_30_PwrHvy_Torso_A_F X2BodyPartTemplate]
DisplayName="Sem Decalques"

[DLC_30_PwrHvy_Torso_B_F X2BodyPartTemplate]
DisplayName="Gárgula"

[DLC_30_PwrHvy_Torso_C_F X2BodyPartTemplate]
DisplayName="Duende"

[DLC_30_PWrHvy_Arms_A_F X2BodyPartTemplate]
DisplayName="Sem Decalques"

[DLC_30_PWrHvy_Arms_B_F X2BodyPartTemplate]
DisplayName="Gárgula"

[DLC_30_PWrHvy_Arms_C_F X2BodyPartTemplate]
DisplayName="Duende"

[DLC_30_PWrHvy_Arms_D_F X2BodyPartTemplate]
DisplayName="Protetor de Ombro A"

[DLC_30_PWrHvy_Arms_E_F X2BodyPartTemplate]
DisplayName="Protetor de Ombro B"

[DLC_30_PwrHvy_Legs_A_F X2BodyPartTemplate]
DisplayName="Sem Decalques"

[DLC_30_PwrHvy_Legs_B_F X2BodyPartTemplate]
DisplayName="Gárgula"

[DLC_30_PwrHvy_Legs_C_F X2BodyPartTemplate]
DisplayName="Duende"

;----------------------------
; Capacetes
;----------------------------

[DLC_30_Helmet_A_Kaiser_M X2BodyPartTemplate]
DisplayName="Capacete Kaiser"

[DLC_30_Helmet_A_Kaiser_F X2BodyPartTemplate]
DisplayName="Capacete Kaiser"

[DLC_30_Helmet_B_Gasmask_M X2BodyPartTemplate]
DisplayName="Máscara de Gás"

[DLC_30_Helmet_B_Gasmask_F X2BodyPartTemplate]
DisplayName="Máscara de Gás"

[DLC_30_Helmet_C_MetalSkull1_M X2BodyPartTemplate]
DisplayName="Caveira Metálica"

[DLC_30_Helmet_C_MetalSkull1_F X2BodyPartTemplate]
DisplayName="Caveira Metálica"

[DLC_30_Helmet_C_MetalSkull2_M X2BodyPartTemplate]
DisplayName="Caveiras Metálicas com Chifres"

[DLC_30_Helmet_C_MetalSkull2_F X2BodyPartTemplate]
DisplayName="Caveiras Metálicas com Chifres"

[DLC_30_Helmet_C_MetalSkull3_M X2BodyPartTemplate]
DisplayName="Caveiras Metálicas com Mohawk"

[DLC_30_Helmet_C_MetalSkull3_F X2BodyPartTemplate]
DisplayName="Caveiras Metálicas com Mohawk"

[DLC_30_Helmet_D_WeldersMask_M X2BodyPartTemplate]
DisplayName="Máscara de Soldador"

[DLC_30_Helmet_D_WeldersMask_F X2BodyPartTemplate]
DisplayName="Máscara de Soldador"

[DLC_30_Helmet_E_Space_M X2BodyPartTemplate]
DisplayName="Capacete Espacial"

[DLC_30_Helmet_E_Space_F X2BodyPartTemplate]
DisplayName="Capacete Espacial"

[DLC_30_Helmet_E_Space_Feathers_M X2BodyPartTemplate]
DisplayName="Capacete Espacial com Mohawk de Pena"

[DLC_30_Helmet_E_Space_Feathers_F X2BodyPartTemplate]
DisplayName="Capacete Espacial com Mohawk de Pena"

[DLC_30_Helmet_E_Space_Straps_M X2BodyPartTemplate]
DisplayName="Máscara Espacial"

[DLC_30_Helmet_E_Space_Straps_F X2BodyPartTemplate]
DisplayName="Máscara Espacial"

[DLC_30_Helmet_F_Knight1_M X2BodyPartTemplate]
DisplayName="Capacete de Cavaleiro A"

[DLC_30_Helmet_F_Knight1_F X2BodyPartTemplate]
DisplayName="Capacete de Cavaleiro A"

[DLC_30_Helmet_F_Knight2_M X2BodyPartTemplate]
DisplayName="Capacete de Cavaleiro B"

[DLC_30_Helmet_F_Knight2_F X2BodyPartTemplate]
DisplayName="Capacete de Cavaleiro B"

[DLC_30_Helmet_G_TopHat_M X2BodyPartTemplate]
DisplayName="Chapéu Voodoo A"

[DLC_30_Helmet_G_TopHat_F X2BodyPartTemplate]
DisplayName="Chapéu Voodoo A"

[DLC_30_Helmet_G_TopHat2_M X2BodyPartTemplate]
DisplayName="Chapéu Voodoo B"

[DLC_30_Helmet_G_TopHat2_F X2BodyPartTemplate]
DisplayName="Chapéu Voodoo B"

[DLC_30_Helmet_H_HockeyMask_M X2BodyPartTemplate]
DisplayName="Máscara de Hóquei com Pintura de Caveira (Tintável)"

[DLC_30_Helmet_H_HockeyMask_F X2BodyPartTemplate]
DisplayName="Máscara de Hóquei com Pintura de Caveira (Tintável)"

[DLC_30_Helmet_H_HockeyMask3_M X2BodyPartTemplate]
DisplayName="Máscara de Hóquei com Pintura de Caveira"

[DLC_30_Helmet_H_HockeyMask3_F X2BodyPartTemplate]
DisplayName="Máscara de Hóquei com Pintura de Caveira"

[DLC_30_Helmet_I_HockeyMask2_M X2BodyPartTemplate]
DisplayName="Máscara de Hóquei Tintável"

[DLC_30_Helmet_I_HockeyMask2_F X2BodyPartTemplate]
DisplayName="Máscara de Hóquei Tintável"

[DLC_30_Accessory_A_WelderGoggles1_M X2BodyPartTemplate]
DisplayName="Óculos de Soldador nos Olhos"

[DLC_30_Accessory_A_WelderGoggles1_F X2BodyPartTemplate]
DisplayName="Óculos de Soldador nos Olhos"

[DLC_30_Accessory_A_WelderGoggles2_M X2BodyPartTemplate]
DisplayName="Óculos de Soldador na Testa"

[DLC_30_Accessory_A_WelderGoggles2_F X2BodyPartTemplate]
DisplayName="Óculos de Soldador na Testa"

[DLC_30_Accessory_C_SpiderMask_M X2BodyPartTemplate]
DisplayName="Máscara de Aranha"

[DLC_30_Accessory_C_SpiderMask_F X2BodyPartTemplate]
DisplayName="Máscara de Aranha"

[DLC_30_Accessory_D_GlowingVisor_M X2BodyPartTemplate]
DisplayName="Mascara com Visor Brilhante"

[DLC_30_Accessory_D_GlowingVisor_F X2BodyPartTemplate]
DisplayName="Mascara com Visor Brilhante"

[DLC_30_Accessory_D_GlowingVisor_Goggles_M X2BodyPartTemplate]
DisplayName="Mascara com Óculos nos Olhos"

[DLC_30_Accessory_D_GlowingVisor_Goggles_F X2BodyPartTemplate]
DisplayName="Mascara com Óculos nos Olhos"

[DLC_30_Accessory_D_GlowingVisor_GogglesUps_M X2BodyPartTemplate]
DisplayName="Mascara com Óculos na Testa"

[DLC_30_Accessory_D_GlowingVisor_GogglesUps_F X2BodyPartTemplate]
DisplayName="Mascara com Óculos na Testa"

[DLC_30_Accessory_D_GlowingVisor_MaskOnly_M X2BodyPartTemplate]
DisplayName="Mascara"

[DLC_30_Accessory_D_GlowingVisor_MaskOnly_F X2BodyPartTemplate]
DisplayName="Mascara"

[DLC_30_Accessory_E_AviatorHelmet1_M X2BodyPartTemplate]
DisplayName="Capacete de Aviador"

[DLC_30_Accessory_E_AviatorHelmet1_F X2BodyPartTemplate]
DisplayName="Capacete de Aviador"

[DLC_30_Accessory_E_AviatorHelmet2_M X2BodyPartTemplate]
DisplayName="Capacete de Aviador com Óculos nos Olhos"

[DLC_30_Accessory_E_AviatorHelmet2_F X2BodyPartTemplate]
DisplayName="Capacete de Aviador com Óculos nos Olhos"

[DLC_30_Accessory_E_AviatorHelmet3_M X2BodyPartTemplate]
DisplayName="Capacete de Aviador com Óculos na Testa"

[DLC_30_Accessory_E_AviatorHelmet3_F X2BodyPartTemplate]
DisplayName="Capacete de Aviador com Óculos na Testa"

[DLC_30_Accessory_F_PorcelinDoll_M X2BodyPartTemplate]
DisplayName="Andróide"

[DLC_30_Accessory_F_PorcelinDoll_F X2BodyPartTemplate]
DisplayName="Andróide"

;----------------------------
; Acessórios para o Rosto Inferior
;----------------------------

[DLC_30_Accessory_G_SamuraiMask_M X2BodyPartTemplate]
DisplayName="Máscara de Samurai A"

[DLC_30_Accessory_G_SamuraiMask_F X2BodyPartTemplate]
DisplayName="Máscara de Samurai A"

[DLC_30_Accessory_G_SamuraiMask2_M X2BodyPartTemplate]
DisplayName="Máscara de Samurai B"

[DLC_30_Accessory_G_SamuraiMask2_F X2BodyPartTemplate]
DisplayName="Máscara de Samurai B"

;----------------------------
; Pintura Facial
;----------------------------

[Facepaint_BLANK X2BodyPartTemplate]
DisplayName="Nenhuma"

[DLC_30_FacePaint_BlackAndWhite X2BodyPartTemplate]
DisplayName="Divisão Etérea"

[DLC_30_FacePaint_Bloody X2BodyPartTemplate]
DisplayName="Manchas de Sangue"

[DLC_30_FacePaint_BlueSkull X2BodyPartTemplate]
DisplayName="Caveira do Guerreiro"

[DLC_30_FacePaint_Celtic X2BodyPartTemplate]
DisplayName="Guerreiro Celta"

[DLC_30_FacePaint_Clown X2BodyPartTemplate]
DisplayName="Palhaço Assassino"

[DLC_30_FacePaint_Corpse X2BodyPartTemplate]
DisplayName="Heavy Metal"

[DLC_30_FacePaint_EyeStripe X2BodyPartTemplate]
DisplayName="Bandido"

[DLC_30_FacePaint_Kabuki X2BodyPartTemplate]
DisplayName="Pintura Kabuki"

[DLC_30_FacePaint_TopBlack X2BodyPartTemplate]
DisplayName="Guerreiro da Meia-Noite"

;----------------------------
; Penteados
;----------------------------

[DLC_30_Hair_A_TopKnot_M X2BodyPartTemplate]
DisplayName="Top Knot Fade"

[DLC_30_Hair_A_TopKnot_F X2BodyPartTemplate]
DisplayName="Top Knot Fade"

[DLC_30_Hair_A_TopKnot2_M X2BodyPartTemplate]
DisplayName="Top Knot"

[DLC_30_Hair_A_TopKnot2_F X2BodyPartTemplate]
DisplayName="Top Knot"

[DLC_30_Hair_B_ExtremeMohawk_M X2BodyPartTemplate]
DisplayName="Mohawk Alto"

[DLC_30_Hair_B_ExtremeMohawk_F X2BodyPartTemplate]
DisplayName="Mohawk Alto"

[DLC_30_Hair_B_ExtremeMohawk2_M X2BodyPartTemplate]
DisplayName="Mohawk Alto Fade"

[DLC_30_Hair_B_ExtremeMohawk2_F X2BodyPartTemplate]
DisplayName="Mohawk Alto Fade"

[DLC_30_Hair_C_StripedMohawk_M X2BodyPartTemplate]
DisplayName="Mohawk Curto Listrado"

[DLC_30_Hair_C_StripedMohawk_F X2BodyPartTemplate]
DisplayName="Mohawk Curto Listrado"

[DLC_30_Hair_C_StripedMohawk2_M X2BodyPartTemplate]
DisplayName="Mohawk Curto"

[DLC_30_Hair_C_StripedMohawk2_F X2BodyPartTemplate]
DisplayName="Mohawk Curto"

[DLC_30_Hair_D_TopBraid_M X2BodyPartTemplate]
DisplayName="Trança Superior"

[DLC_30_Hair_D_TopBraid_F X2BodyPartTemplate]
DisplayName="Trança Superior"

[DLC_30_Hair_E_Spikes_M X2BodyPartTemplate]
DisplayName="Espinhos"

[DLC_30_Hair_E_Spikes_F X2BodyPartTemplate]
DisplayName="Espinhos"

[DLC_30_Hair_F_Pigtails_M X2BodyPartTemplate]
DisplayName="Rabo de Cavalo"

[DLC_30_Hair_F_Pigtails_F X2BodyPartTemplate]
DisplayName="Rabo de Cavalo"

[DLC_30_Hair_F_Pigtails2_M X2BodyPartTemplate]
DisplayName="Rabo de Cavalo Fade"

[DLC_30_Hair_F_Pigtails2_F X2BodyPartTemplate]
DisplayName="Rabo de Cavalo Fade"

;[DLC_30_Hat_A_FloppyBoonie_M X2BodyPartTemplate]
;DisplayName="Boonie Floppy"
;[DLC_30_Hat_A_FloppyBoonie_F X2BodyPartTemplate]
;DisplayName="Boonie Floppy"

;[Facepaint_BLANK X2BodyPartTemplate]
;DisplayName="Nenhum"